try_again = "Попробуй еще раз"
hello_message = "Привет, я бот для подбора квартиры и расчета ипотеки. Чтобы подобрать идеальный вариант, " \
                "я задам несколько вопросов. Итак, сколько комнат должно быть в квартире? "
rooms = ["Студия", "Одна", "Две", "Три"]
max_price_question = "Отлично, теперь введи макимальную стоимость квартиры (в рублях)"
orkug_question = "Будем искать квартиры до %d рублей. Теперь выбери желаемый округ города Москвы"
okruga = ["СЗАО", "САО", "СВАО", "ЗАО", "ЦАО", "ВАО", "ЮЗАО", "ЮЗАО", "ЮЗАО"]
district_question = "Теперь смотрим квартиры только в %s. Выбери район из этого округа"
go_back = "Сбросить параметры"
count_credit = "Рассчитать ипотеку"
data_reset = "Параметры сброшены, выбери сколько комнат должно быть в квартире"
years = "Введи количество лет, на которые хотелось бы взять ипотеку"
first_payment = "Отлчино, теперь мне нужен желаемый размер первого взноса (в рублях)"
banks_available = "Предложения банков"
